<div class="content-wrapper">
    <section class="content-header">
      <h1>
        راهنمای نگارش
      </h1>
    </section>
    <section class="content">

      <!-- Custom Tabs -->
              <div class="nav-tabs-custom">
                <ul class="nav nav-tabs">
                  <li class="active"><a href="#tab_1" data-toggle="tab">نقطه</a></li>
                  <li><a href="#tab_2" data-toggle="tab">ویرگول</a></li>
                  <li><a href="#tab_3" data-toggle="tab">نقطه-ویرگول</a></li>
                  <li><a href="#tab_4" data-toggle="tab">دو نقطه</a></li>
                  <li><a href="#tab_5" data-toggle="tab">سه نقطه</a></li>
                  <li><a href="#tab_6" data-toggle="tab">علامت سئوال </a></li>
                  <li><a href="#tab_7" data-toggle="tab">علامت تعجب</a></li>
                  <li><a href="#tab_8" data-toggle="tab">گیومه</a></li>
                  <li><a href="#tab_9" data-toggle="tab">پرانتز</a></li>
                  
                </ul>
                <div class="tab-content">
                  <div class="tab-pane active" id="tab_1">
                    <p>1ـ پس از پایان جملهٔ کامل: سعدی شاعر بزرگی است.<br />
2ـ در صورتی که واژه&zwnj;ای به جای جمله کامل به کار رود، پس از آن نقطه گذاشته می&zwnj;شود:</p>
<p>بله.<br />
نه.<br />
کتاب. ( مثلاً در پاسخ &laquo; چه خواندی؟&raquo;)<br />
3ـ پس از هر حرفی که به صورت نشانه&zwnj;های اختصاری به کار رفته باشد:<br />
م. ت . ج ( = محمدتقی جعفری)<br />
هـ . ق.<br />
P.T.T<br />
در جاهایی که نباید از نقطه استفاده کرد:</p>
<p>1ـ پس از عنوان کتاب یا مقابله؛ حتی اگر عنوان، جمله کامل باشد:</p>
<p>درست : کتابی که دنیا را دگرگون کرد</p>
<p>نادرست: کتابی که دنیا را دگرگون کرد.</p>
<p>2ـ پس از عنوان&zwnj;های اصلی و فرعی:</p>
<p>درست: روزی که علی (ع) به طرف صفین رفت</p>
<p>نادرست: روزی که علی (ع) به طرف صفین رفت.</p>


                  </div><!-- /.tab-pane -->
                  <div class="tab-pane" id="tab_2">
                    1ـ در میان کلمه‌هایی که در هنگام خواندن ممکن است به هم اضافه شوند:

ـ برای ایرانی، مسلمان در هر جا گرامی است.

ـ این کتاب راهنمای معلم است.

2ـ برای جدا کردن واژه‌هایی که شبیه به هم‌اند:

در این جا باید بتوان به جای نقطه، نقطه ـ ویرگول قرار داد.

3ـ پس از اعضای رشته یا ردیفی از واژه‌ها که از نوع دستوری واحدی باشند:

کتاب خوب، دوست، هم دم و معلم انسان است.

4ـ برای جدا کردن نام مؤلف، کتاب، جلد، صفحه و مشخصات چاپی یک اثر: محمدحسن نجفی، جواهر الکلام، ج17، ص5، چاپ اول: بیروت مؤسسه الوفا، 1413 ق.

5ـ برای حذف بعضی اسم‌ها و فعل‌ها:

حذف اسم و فعل: بازی اول جالب بود، اما دومی، نه چندان.

حذف فعل: یکی زان میان زبان تعرض دراز کرد و ملامت کردن آغاز، که این حرکت، مناسب رای خردمندان نکردی.

6ـ پیش از حروف تعلیل: زیرا، چون، چون که، چرا که، چه.

7ـ برای عنوان‌هایی که پس از نام می آید:

امام خمینی، رهبر بزرگ انقلاب اسلامی، در اندیشهٔ رهایی همه مسلمانان بود.

8ـ پس از بله، بلی، آری، نه و مانند آنها:

نه، او را ندیده‌ام.
بله، کتاب‌ها را خواهم دید.

9ـ میان واژه‌های دوتا دوتایی:

سیاه و سفید، زرد و سرخ، آفریقایی و آسیایی، زن و مرد، همه در انسانیت مشترکند.

10ـ پس از قیدها و یا عبارت‌های قیدی:

به علاوه ، وانگهی، با این همه، علی‌ای حال، برای نمونه.

11ـ برای جدا کردن واژه یا عبارتی که «هم‌نشین» اسم یا ضمیر است:

پاستور، کاشف میکروب، بسیارخوب می‌نوشت.

12ـ برای جدا کردن عبارت‌ها و بندهای ناتحدیدی:

ـ احمد، که تازه از تهران برگشته، امشب میهمان‌ ماست.

13ـ برای جدا کردن عبارت‌های طولانی و بندهای تبعی:

یکی از رؤسای حاب، که سابقهٔ معرفتی میان ما بود، گذر کرد و بشناخت.

14ـ در ردیف‌های ریاضی، پس از ارقام یا حروف، خواه رقم‌ها فارسی باشند و خواه غربی. ( البته در این گونه موارد، ویرگول به شکل غربی آن( , ) گذاشته می‌شود)

1, 2 , 3 , …/1,2,3,…/a1,a2,a3,…

یادآوری 1: اگر ارقام در داخل جمله فارسی باشند، از ویرگول استفاده می‌شود:

ـ دانش‌آموز کلاس اول ابتدایی، رقم‌های 1،2،3،4،5،6،7،8،9،10 را باید خوب یاد بگیرد.

یادآوری2: اگر دو رقم، در جمله کنار یکدیگر قرار گیرند با ویرگول جدا می شوند:

در سال 1356،578 دانش‌آموز در مدرسه ما بودند.

البته گاهی می‌توان جمله را طوری سامان داد که رقم‌ها کنار هم نباشد:

در سال 1356 تعداد 578 دانش‌آموز در مدرسه ما بودند.

                  </div><!-- /.tab-pane -->
                  <div class="tab-pane" id="tab_3">
                      1ـ هرگاه جمله‌ای از نظر دستوری کامل باشد، اما رابطه فکری آن با جملهٔ بعد، بیش از دو جمله‌ای باشد که میان آنها نقطه قرار می‌گیرد، در این صورت، میان آن جمله و جمله بعد، نقطه ـ ویرگول قرار خواهد گرفت:

او کتابی نوشت ؛ کتابی بسیار عمیق و سودمند.

2ـ پیش از مثلاً، یعنی، به عبارت دیگر.

3ـ میان متن اصلی آیه و حدیث و ترجمه آنها.

                  </div><!-- /.tab-pane -->
                  <div class="tab-pane" id="tab_4">
                      1ـ قبل از مقول قول:

امام خمینی فرمود: ما باید مسلسل‌ها را تبدیل به قلم کنیم.

2ـ هنگام بر شمردن اجزای یک امر کلی:

علوم اسلامی عبارتند از: تفسیر، کلام، حدیث، رجال و …

3ـ برای معنا کردن واژه‌ها:

نقی: پاکیزه
جند: لشکر

                  </div><!-- /.tab-pane -->
                  <div class="tab-pane" id="tab_5">
                      
1ـ برای نشان دادن افتادگی‌های عمدی و یا حادثه‌ای متن.

2ـ به جای واژه یا عبارت‌های حذف شده:

ما باید از جنبه‌های دینی، فرهنگی، اقتصادی و … پیشرفت کنیم.
                  </div><!-- /.tab-pane -->
                  <div class="tab-pane" id="tab_6">
                      1ـ در پایان جمله‌های پرسشی مستقیم:

ـ کتاب را خواندی؟

یادآوری: علامت سئوال در پایان جمله‌های پرسشی غیر مستقیم نمی‌آید.

مثلاً او پرسید: آیا کتاب‌خانهٔ آیه الله مرعشی را در قم دیده‌ام. علت این که علامت پرسش نمی‌آوریم این است که در چنین جمله‌هایی سئوال نمی‌کنیم بلکه خبر می‌دهیم.

2ـ بعد از کلمه‌هایی که به جای جملهٔ پرسشی می‌آید: کجا؟ چطور؟

3ـ برای بیان مفهوم تردید یا استهزا: در این صورت، نشانهٔ پرسش داخل پرانتز می‌آید: جواد احمدی(؟) قهرمان کشور.

                  </div><!-- /.tab-pane -->
                  <div class="tab-pane" id="tab_7">
                      این علامت برای نشان دادن حالت‌هایی مثل تعجب، تحذیر، دعا، نفرین، دشنام، افسوس، خطاب، امر و مانند آن به کار می رود.

اگر حالت‌های فوق با تاکید همراه نباشد، الزامی در به کار بردن نشانه‌های عاطفی وجود ندارد.

این باغ، چقدر، زیباست!

ای خدا!
دریغ از عمر!
آقای رئیس!
مواظب باش!
خوب نوشتی!
خدا تو را نگه دارد!

                  </div><!-- /.tab-pane -->
                  <div class="tab-pane" id="tab_8">
                      
شکل گیومه در کشورهای مختلف، متفاوت است:

فرانسوی ( بی‌گوشه) « »

فرانسوی ( با گوشه) >> <<

آلمانی( یکی روی خط کرسی و دیگری پایین آن) ،، ,,

انگلیسی فرد( یکی و بالای خط کرسی) ‘،

انگلیسی زوج ( دو تا و بالای خط کرسی) ,, ،،

ـ در فارسی گیومهٔ فرانسوی بی‌گوشه « » و گاهی هم گیومهٔ انگلیسی زوج، استفاده می شود: «اخلاق ناصری»، ’’ اخلاق ناصری “

|موارد استفاده از گیومه:

1ـ برای نقل عین عبارت نویسنده یا گوینده ( نقل قول مستقیم):

علی گفت: « چه باغ زیبایی!»

یادآوری الف: هرگاه عین عبارت نویسنده یا گوینده‌ای نقل شده باشد، آن را «نقل قول مستقیم» می گویند:

او گفت: « کتاب‌ها را باید به مدرسه ببرم»

اما نقل قولی که عین عبارت گوینده است ولی اشخاص ضمایر( اول شخص، دوم شخص، سوم شخص) و شناسه‌های افعال سخن اصلی تغییر کرده باشد،« نقل قول غیر مستقیم» می گویند:

او گفت: آیا کتاب را به مدرسه برده‌ام؟

یادآوری ب : نقل مضمون مطالب نویسنده یا گوینده را «اقتباس» و دخل و تصرف در مطالب را « نقل با تصرف» می گویند. در صورت اقتباس و یا دخل و تصرف مطلبی، حتماً باید در داخل متن یا پاورقی با ذکر کتاب و شمارهٔ جلد و صفحه به این موضوع اشاره شود.

2ـ در ابتدا و پایان واژه‌ها، اصطلاح‌ها و کلمه‌ها یا عبارت‌های تاکیدی:

«بداء»، «پست مدرن»

3ـ هنگام ذکر عنوان مقاله‌ها، اشعار، روزنامه، آثار هنری و فصل و بخش‌های یک کتاب.


یادآوری:
الف) لازم نیست به قصد رعایت امانت، مطالب و سخنان مشهور و ضرب‌المثل‌ها را در داخل گیومه بگذاریم و منبع و سند آن را ذکر کنیم؛ اگر چه می توانیم برای مشخص کردن و برجسته کردن آنها از گیومه استفاده کنیم.

ب) هرگاه مطلب نقل قول، طولانی و از حد یک پاراگراف بیشتر باشد بی‌آن که گیومه را ببندیم، در آغاز تمام پاراگراف‌های بعدی گیومه باز می کنیم تا جایی که مطلب نقل قول تمام شود، آن قوت گیومه را می بندیم.

ج) هرگاه نقل قولی در ضمن نقل قول دیگری بیاید، آن را در میان علامت نقل قول
زوج” “ می‌گذاریم.

گفت: « نشنیده‌ای که پیامبر(ص) فرموده است: “ طلب العلم فریضه علی کل مسلم " »

وضعیت نشانه‌های سجاوندی در گیومه

1ـ اگر جمله‌ای با گیومه آغاز شود، نخست با نقطه پایان می پذیرد و سپس گیومه بسته می شود:

درست : علی گفت: « من فردا به مدرسه می روم.»

نادرست: علی گفت: « من فردا به مدرسه می روم»

2ـ اگر جمله‌ای با عبارت یا واژه‌ای پایان یابد که در گیومه قرار دارد نخست گیومه می‌آید و سپس نقطه:

این مفهوم را می‌توان هم به « از پیش» ترجمه کرد، هم به « ماتقدم» و هم به « پرتوم».

3ـ ویرگول، نقطه ـ ویرگول و دو نقطه را معمولاً باید بیرون از گیومه نهاد.

4ـ نشانه‌های تعجب و پرسش معمولاً در داخل گیومه قرار می‌گیرند و پس از بسته شدن گیومه، نقطه گذاشته نمی‌شود:

ـ « چه باغ قشنگی!» وقتی که او این جمله را گفت من هم به نشاط آمدم.

ـ او از من پرسید:« چه می‌خوانی؟» این سئوال او برای من جالب بود.
                  </div><!-- /.tab-pane -->
                  <div class="tab-pane" id="tab_9">
                      برای آوردن توضیحاتی از قبیل: تاریخ‌ها، عبارت‌ها ای جمله‌های تکمیل کننده یا توضیح دهنده، ذکر مثال‌ها، معنای واژه‌ها و اصطلاحات، معادل کلمه‌ها، ارجاع‌ها، ذکر منابع، نشانه‌های اختصاری، تلفظ کلمه‌ها و مانند اینها به کار می رود.

1ـ تاریخ: ابوالفتوح رازی(610ـ592 هـ ق) تفسیر خود را به پارسی نگاشت.

2ـ عبارت‌ها یا جمله‌های تکمیل‌کننده یا توضیح دهنده:

در فارسی امروز، صفت همیشه مفرد است( علامت جمع نمی‌گیرد) جز هنگامی که جانشین اسم شود.

3ـ معنای واژه‌ها و اصطلاح‌ها:

وقتی از معالجهٔ عضوی مایوس می شدند به قطع و کی ( سوختن) آن می‌پرداختند.

4ـ معادل کلمه‌ها:
ناسیونالیسم( ملی‌گرایی)

5ـ ارجاع‌ها و ذکر منابع:

انسان با دو بال ایمان و علم، قادر به پرواز است( مرتضی مطهری، انسان و ایمان، ص7)


یادآوری:
الف) برای معنای واژه‌ها در پرانتز، از کلمهٔ « یعنی» نباید استفاده کرد.

ب) هنگامی که معادل واژه را در پرانتز می‌آوریم، دیگر به کلمهٔ «یا» نیاز نیست.

ج) نشانه‌های ویرگول، تعجب و سئوال، نقطه ـ ویرگول، در صورت نیاز در پرانتز به کار می رود.

د) در پایان مطلب داخل پرانتز نشانه‌های ویرگول، نقطه ـ ویرگول نمی اید، اما نقطه بنا به ضرورت آورده می شود.

هـ) نقطه در صورتی در پایان جمله پرانتزی آورده می شود که مطلب در همان داخل پرانتز تمام شود، اما در هر صورت، نگذاشتن نقطه شاید بهتر باشد.

و) از گیومه در جمله پرانتزی می‌توان استفاده کرد.

ز) در پرانتز نباید از پرانتز دیگری استفاده کرد( پرانتز در پرانتز) اگر در جایی هم‌مجبور شدیم باید برای حروف‌چین مشخص کنیم که یکی از پرانتزها را ریزتر بزند. البته می توان به جای پرانتز دومی از خط کوتاه ( نشانهٔ جمله معترضه) استفاده کرد.

ح) هرگاه در متن فارسی، ناچار شویم در داخل پرانتز، عبارت یا جمله‌ای را با زبان و خط انگلیسی( یا یکی دیگر از خط‌هایی که از چپ نوشته می شود) بیاوریم و جمله یا عبارت مذکور در ادامهٔ سطر فارسی نگنجد بهتر است.

یکم: آن عبارت یا جمله انگلیسی را اصلاً در آن سطر ننویسیم و از سطر بعدی شروع کنیم.

دوم: اگر ناچار بودیم که مطلب را از باقی ماندهٔ همان سطر آغاز کنیم و بقیه مطلب را در سطر بعدی بنویسیم، باید به این صورت عمل کنیم:

اخیراً نویسنده: یک مدل به نام crack clourse modet

Rigid Insert R.T.C.C برای تحلیل و ارزیابی پدیدهٔ مذکور ارائه داده است.

                  </div><!-- /.tab-pane -->
                </div><!-- /.tab-content -->
              </div><!-- nav-tabs-custom -->
      
      </section>
    </div>
  <div class="control-sidebar-bg"></div>
</div>
    <script src="assets/plugins/jQuery/jQuery-2.1.4.min.js"></script>
    <script src="assets/bootstrap/js/bootstrap.min.js"></script>
    <script src="assets/dist/js/app.js"></script>
  </body>
</html>
